
/* Class = "NSMenuItem"; title = "Quit Catch"; ObjectID = "525"; */
"525.title" = "結束 Catch";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "532"; */
"532.title" = "偏好設定⋯";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "533"; */
"533.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Visit Catch's Website"; ObjectID = "535"; */
"535.title" = "參訪 Catch 網站";

/* Class = "NSMenuItem"; title = "Help Me Configure Catch"; ObjectID = "542"; */
"542.title" = "如何設定 Catch";

/* Class = "NSMenuItem"; title = "Request a Feature"; ObjectID = "543"; */
"543.title" = "要求新功能";

/* Class = "NSMenuItem"; title = "Report a Problem with Catch"; ObjectID = "544"; */
"544.title" = "回報問題";
